Repository: aureliopons/a3p-basics
Catalog: languages/a3p-*.po
Languages: es_es

source: We use own and third party cookies to provide a better experience and service, according to your browsing habits. If you continue browsing, we consider that you accept their use.
es_es: Utilizamos cookies propias y de terceros para ofrecerte una mejor experiencia y servicio, de acuerdo a tus hábitos de navegación. Si continúas navegando, consideramos que aceptas su uso.

source: Accept
es_es: Acepto

source: More Information
es_es: Más Información

source: This system requires you to install
es_es: El sistema requiere instalar el plugin

source: It is recommended you to install
es_es: Es recomendable instalar el plugin

source: Choose or upload a file
es_es: Seleccione o suba un fichero

source: Use this file
es_es: Usar este fichero

source: Phone
es_es: Teléfono

source: Source
es_es: Fuente

source: Sources
es_es: Fuentes

source: Search by Source
es_es: Buscar por Fuente

source: Popular Sources
es_es: Fuentes más usadas

source: All Sources
es_es: Todas las Fuentes

source: Edit Source
es_es: Editar Fuente

source: Update Source
es_es: Actualizar Fuente

source: Add Source
es_es: Añadir Fuente

source: New Source Name
es_es: Nuevo nombre de Fuente

source: Separate sources with commas
es_es: Separar fuentes con comas

source: Add or remove sources
es_es: Añadir o borrar fuentes

source: Choose from most used source
es_es: Escoger entre las fuentes más usadas

source: View
es_es: Ver

source: Attachment
es_es: Adjunto

source: Thumbnail
es_es: Miniatura

source: - Select Source -
es_es: - Seleccionar Fuente -

source: Original Article URL
es_es: URL del artículo original

source: Attachment Upload
es_es: Subir Adjunto

source: Download
es_es: Descarga

source: Download Source
es_es: Descargar Fuente

source: Downloads
es_es: Descargas

source: A3P Basics
es_es: A3P Base

source: A3P Configuration Basics
es_es: Configuración de A3P Base

source: Services to activate
es_es: Activar Módulos

source: Privacy Policy & Cookies Law Info
es_es: Política de Privacidad y Ley de Cookies

source: Add Source Taxonomy to Posts
es_es: Añadir taxonomía FUENTE a los posts

source: Allow editor profile to manage users
es_es: Permitir a editores adminitrar usuarios

source: Do A3P branding at dashboard
es_es: Activar el branding personalizado en el dashboard

source: Put website in maintenance mode
es_es: Poner el sitio web en mantenimiento

source: Legal Data
es_es: Datos Legales

source: Legal Page
es_es: Página del aviso legal

source: Company
es_es: Empresa

source: Company Alias
es_es: Alias de la empresa

source: Address
es_es: Dirección

source: Reg.Books
es_es: Registro mercantil

source: Dashboard Footer Text
es_es: Pie de página en el panel de administración

source: Logo URL
es_es: URL del logotipo

source: Recommended size of 300x100 pixels
es_es: Tamaño recomendado de 300x100 pixels.
